{
   "items":[
      {
         "title":"[COLOR lime]2307 - Winter's dream[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=qTl9mvmQBek",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/jwMMNifAwBzRszq3oV7amay29pn.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Nell'anno 2307 la Terra è completamente ghiacciata e virtualmente inabitabile. Gli ultimi umani rimasti sul pianeta vivono sottoterra mentre gli scienziati hanno progettato umanoidi capaci di resistere alle fredde temperature. Un umanoide chiamato ASH-393 fugge dalla prigionia in cui è tenuto e guida una ribellione contro l'umanità. Il generale Trajan, il leader della federazione dell'Arizona, manda una squadra di soldati d'élite guidata dal comandante Bishop, un decorato killer umanoide."
      },
      {
         "title":"[COLOR lime]6 Bullets[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=q7Cv8n2gRBc",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/tniFHeiQU55feNik7X0mHlEe9DE.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Samson Gaul, ex mercenario, si è da tempo ritirato a vita privata, spinto dai rimorsi di coscienza per le vittime innocenti che ha provocato. L'uomo, tuttavia, diviene l'ultima speranza per un padre, Andrew Fayden, a cui è stata rapita la figlia: Fayden è un esperto di Arti Marziali Miste, ma è impreparato di fronte all'universo criminale di una città straniera. Samson decide così di aiutarlo, e insieme i due sfidano una potente organizzazione criminale."
      },
      {
         "title":"[COLOR lime]A.I. Rising - Il futuro è adesso[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=FHH8QeLLbok",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/vD8K5AwrRi4e540AR5w1MM80ioZ.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Anno 2148, sulla Terra la Ederlezi Corporation è pronta ad affrontare l’impresa spaziale più rischiosa del momento: il viaggio inaugurale verso Alfa Centauri. A bordo un cosmonauta che avrà per compagna un androide."
      },
      {
         "title":"[COLOR lime]Absolon: Virus Mortale[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=cMg13xLU9C8",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/2tI2OAXPucQNDFzDbM2pYrNONej.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"La sindrome di degenerazione neurologica sta devastando la Terra e l'intera umanità rischia l'estinzione se non verrà trovata rapidamente una cura. L'unica possibilità di salvezza viene da Absolon, una medicina ricavata da una pianta della foresta amazzonica. Ma lo sfruttamento della foresta rende la materia prima molto rara e il farmaco costosissimo. Il medico che ha scoperto Absolon muore in circostanza misteriose e il detective Norman è incaricato delle indagini. Non è in gioco solamente la sua vita ma anche quella dell'intera umanità."
      },
      {
         "title":"[COLOR lime]Age of Dinosaurs[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=EVlJu8G1Dwc",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/yKHXVYABPuZyIXCk42avr6vL6Y6.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Grazie all'uso di una rivoluzionaria tecnologia, una società biotech crea una serie di dinosauri viventi. Quando però le creature fuggono da un'esposizione terrorizzando la città di Los Angeles, un ex vigile del fuoco dovrà adoperarsi per salvare la figlia dal caos creatosi."
      },
      {
         "title":"[COLOR lime]Age of tomorrow[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=57ykhRDLZF0",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/rij2GSSXbhNLCFdvJN8YmRRD2i3.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"L'umanità deve combattere per la sopravvivenza quando la Terra viene invasa da alieni ostili che vogliono distruggere il pianeta. Mentre l'epica battaglia continua, alcuni astronauti si introducono nella astronave madre dove scoprono un portale per il pianeta alieno. Riescono ad avvisare la Terra, poco prima di essere brutalmente uccisi. Senza altra scelta, la Terra invia un'élite militare di scienziati e soldati attraverso il portale, provando a fermare l'invasione dall'interno."
      },
      {
         "title":"[COLOR lime]Attacco al potere 3 - Angels has fallen[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=cF1d8XeuLDU",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/5T6SfaQdYhZXLjjgoL8yexMmcDe.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Mike Banning, accusato di tentato omicidio del Presidente degli Stati Uniti dovrà sfuggire dai suoi agenti e dall'FBI mentre cercherà di scoprire e rivelare la vera minaccia."
      },
      {
         "title":"[COLOR lime]Beastly[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=-71U5W58rck",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/yv8fCFCSWvnxIQ6hjjONSZaHKe1.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Kyle Kingston, figlio adolescente di uno dei giornalisti televisivi più famosi di New York, si prepara alle elezioni per diventare rappresentante degli studenti del suo liceo con tutta la forza che gli garantiscono la sua arroganza e una sfacciata spavalderia. Kyle è infatti un cultore dell'aspetto esteriore e della bellezza apollinea come strumenti unici per ottenere successo e popolarità incondizionati. Dopo aver vinto le elezioni, il suo primo pensiero è vendicarsi di Kendra, una compagna di scuola più vicina alla sensibilità neo gotica che ha cercato di sabotare la sua campagna. Ma per il fatto di umiliarla di fronte a tutti gli studenti durante il suo party per la vittoria, Kyle subisce un incantesimo che gli fa cadere i capelli e gli rende il volto sfregiato e mostruoso. Da quel momento, ha un anno di tempo per far innamorare una ragazza di sé o porterà quelle sembianze per tutto il resto della sua vita."
      },
      {
         "title":"[COLOR lime]Before we go[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=J8LD5bU2TVo",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/s1FStdjULZ8Smxh2qSjZNzcZzYj.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Brooke perde l'ultimo treno diretto a Boston, e dopo un inaspettato furto, si ritrova sola e senza soldi alla stazione Grand Central. Nick, uno sconosciuto e squattrinato musicista che si trova proprio lì, si offre di aiutarla. I due trascorrono tutta la notte assieme, tra chiacchiere, confessioni e nuove consapevolezze, fino al mattino, quando le loro vite avranno assunto una luce differente."
      },
      {
         "title":"[COLOR lime]Beyond the Law[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=2kkgKiF0JVw",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/8eZjVbENNMZjqkmBWOTSLU8v7td.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Frank Wilson è un ex poliziotto che viene riportato alla sua vecchia vita quando viene ucciso suo figlio. Senza niente da perdere, si mette alla ricerca di risposte tra le persone più pericolose e corrotte della città. Incrocia così il percorso di un detective determinato a scoprire la verità..."
      },
      {
         "title":"[COLOR lime]Casinò[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=76aw8vHHY-Y",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/4TS5O1IP42bY2BvgMxL156EENy.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"A Las Vegas, un giocatore d'azzardo viene assoldato dalla Famiglia per dirigere un casinò. Il suo sogno é quello di diventare ricco e rispettabile ma ad ostacolarlo sarà il carattere della moglie ed un suo amico gangster."
      },
      {
         "title":"[COLOR lime]Cattive Compagnie[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=67Zr7PqHJzQ",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/vhn2ZiP0qk4Su1cYHRnQVNmgtwv.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Il giovane Michael, yuppie represso e fidanzato con una facoltosa ragazza perbene, viene avvicinato dal misterioso ed estroverso Alex il quale lo affascina con il suo modo di fare disinibito. Alex coinvolge Michael in un turbine di esperienze al limite della legalità, facendogli rompere il fidanzamento, \"aiutandolo\" nel lavoro e spingendolo a scoprire la sua parte più nascosta. Quando si arriverà all'omicidio, però, Michael tenterà di venirne fuori."
      },
      {
         "title":"[COLOR lime]Codice 999[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=jcvnsz9ClA0",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/ztxKc75XuJF43Ew0bxjlIMnMBTQ.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Una banda di poliziotti corrotti capeggiata da Michael Atwood (Chiwetel Ejiofor), dopo una rapina in banca finita con una frenetica sparatoria in autostrada, è costretta da Irina Vlaslov (Kate Winslet), spietata boss della mafia russo-israeliana, a tentare un'ultima e, all'apparenza, impossibile rapina. La sola speranza che la banda ha di portare a termine il colpo è quella di distrarre tutte le forze dell'ordine organizzando un \"999\", il codice usato dalla polizia per segnalare che un agente è stato colpito in azione."
      },
      {
         "title":"[COLOR lime]Come l'acqua per gli elefanti[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=XNpNvZ3G_94",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/8y0Zzm09Z6PNESM7hzZj0Lhrl3q.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Nell'America della Grande Depressione, Jacob Jankowski è ad un esame dalla laurea e da una notte d'amore con la più bella ragazza del corso di medicina veterinaria. Un incidente, in cui muoiono i genitori, sconvolge la sua vita e i suoi piani di studente, conducendolo su un binario alternativo. Lasciata la casa per coprire i debiti accumulati dal padre e abbandonata l'università, Jacob sale su un treno e spera nella buona sorte che avrà il volto dolce di Marlena, stella del Benzini Bros Circus e moglie di August, impresario e domatore crudele di artisti e animali. Rivelate presto le sue evidenti doti di veterinario, Jacob viene accolto da August e promosso al ruolo di addestratore dell'elefantessa Rosie, ingombrante 'primadonna' col vizio del whisky. Innamoratosi perdutamente della bionda Marlena, il ragazzo dovrà vedersela coi reiterati soprusi di August e trovare come un funambolo un nuovo equilibrio nell'universo circense."
      },
      {
         "title":"[COLOR lime]Copia Originale[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=B_EgrJhJmmE",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/30qsHBc8tWOcyBpIHZcrGLwSgjr.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Quando la bestseller biografa Lee Israel non è più in grado di essere pubblicata perché non più al passo con i gusti attuali, trasforma la sua forma d'arte in inganno, favorita dal suo fedele amico Jack. È una storia di due persone difficili, socialmente inette, che in qualche modo diventano partner-in-crimine nei falsi: uno che crea e l'altro lo vende."
      },
      {
         "title":"[COLOR lime]Deep impact[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=5H4GymOnn9A",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/1mc3Cc3aqNsYEvegJXjLi2bR53z.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Mentre gli astronomi dormicchiano, un ragazzino sveglio nota in cielo qualcosa di strano: un meteorite gigantesco è in rotta di collisione con la Terra. Il governo mette un coperchio sulla notizia, ma una giornalista TV fa uno scoop. Manca un anno all'impatto. Si prepara una missione speciale suicida. Si selezionano un milione di cittadini da mettere al riparo."
      },
      {
         "title":"[COLOR lime]Din Don - Il ritorno[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=nilmd11ZhcQ",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/5RHBt1qzN0lwXxIokk5wnRfULVW.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Donato è tornato a fare il manager. All'improvviso riceve una telefonata: don Dino è volato in cielo a causa di un male fulminante. Donato scopre le novità: a Roccasecca la chiesa era stata chiusa e il parroco era stato mandato in un paesino del Nord Italia, in Trentino. Donato intende dargli l'ultimo saluto e si mette in viaggio per raggiungere il paese e partecipare al funerale. Giunto a destinazione, scopre che don Dino, nel testamento, l'ha nominato suo vice nella parrocchia affidandogli il compito di proseguire ciò che lui non ha potuto concludere."
      },
      {
         "title":"[COLOR lime]Din Don - Una parrocchia in due[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=X_XE0o1goSg",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/t1Vz5W94Hc6Mbu1jADrWPY5Tg9T.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":""
      },
      {
         "title":"[COLOR lime]Eyeborgs[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=DRmMEF8F8J4",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/7wm4kXDZoQ31eQpHL2SrPLPifTx.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Dopo un grave attentato terroristico, il governo degli Stati Uniti decide di piazzare nelle città diversi occhi elettronici in grado di monitorare ogni evento e ogni movimento della gente, realizzando gli Eyeborgs, robot mobili in grado di muoversi per la città. Le loro telecamere riescono a raggiungere ogni dove e registrano in continuazione, permettendo alla polizia di arrestare latitanti e criminali. Quando però cominciano a verificarsi strani omicidi compiuti in maniera differente da quanto mostrano le registrazioni, l'agente dell'Fbi Gunner Reynolds (Adrian Paul) comincia a sospettare che il sistema di sicurezza sia stato violato e che le macchine si stiano trasformando in qualcosa di molto pericoloso."
      },
      {
         "title":"[COLOR lime]Face\/Off - Due facce di un assasino[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=wCtdlDRL414",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/uOc9l3c9yFS3NszFiaPIQsRRt16.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Per raccogliere informazioni su una bomba batteriologica a tempo, installata a Los Angeles, Sean Archer dell'FBI si fa trapiantare la faccia di Castor Troy, criminale internazionale che, dopo aver collocato l'ordigno, è ricoverato nell'ospedale di un carcere. Uscito dal coma, Troy si sottopone alla stessa operazione e s'infiltra nella vita professionale e privata di Archer."
      },
      {
         "title":"[COLOR lime]Fury[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=J9pwTSqLVAQ",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/kRYa6eEp8J7SREKDFmaZXbdDCH5.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Aprile 1945. Mentre gli alleati sferrano l’attacco decisivo in Europa, il sergente dell’esercito americano Don Collier, da tutti chiamato “Wardaddy” (Brad Pitt), guida un’unità di cinque soldati in una missione mortale dietro le linee nemiche a bordo di un carro armato Sherman (chiamato, appunto, “Fury”). Una missione temeraria ed eroica nel cuore della Germania nazista, ormai al collasso. In inferiorità numerica, disarmati e con una recluta giovane e inesperta nel plotone, Wardaddy e i suoi uomini dovranno ricorrere a tutto il proprio coraggio e alla propria arguzia per sopravvivere agli orrori della guerra."
      },
      {
         "title":"[COLOR lime]Grabbers - Hangover finale[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=dlgDxXNo-bk",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/jUkTqXNKRvgNrBtwZhp7nGmwR0J.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"In un pacifico villaggio irlandese di pescatori, da qualche tempo si verificano degli strani avvenimenti che turbano la popolazione. Dopo che alcuni pescatori sono scomparsi nel nulla senza lasciare traccia e che sulle spiagge si sono riversate le carcasse di alcuni esemplari di balene, alcune persone hanno trovato la morte in circostanze sospette. Due strampalati poliziotti - un alcolizzato e una agente che viene dall'hinterland - cercano di far luce sull'accaduto, scoprendo che all'origine di tutto vi è l'invasione di alcuni alieni giganteschi e imbattibili. Con un po' di fortuna, scoprono anche che l'unica arma capace di distruggerli è l'alcol e invitano perciò la gente a bere il più possibile per respingere il loro attacco.\n\n"
      },
      {
         "title":"[COLOR lime]Hole - L'abisso[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=_Dn0VH7jYCg",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/w1280\/5SWOBs0ZWtOu64jpamFpRC5cVnH.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Sarah sta costruendo una nuova vita con suo figlio ai margini di una piccola cittadina rurale. Un incontro terrificante con un vicino misterioso frantuma la sua già fragile anima, gettandola in una spirale paranoica sempre più disturbante. I cambiamenti inquietanti del suo bambino sono collegati a una minuscola buca nella foresta che confina con la loro casa?"
      },
      {
         "title":"[COLOR lime]Ice Sharks[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=npvPfQLST3s",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/qgUI56HGH06H3vxXAXqt7DdNUnZ.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Una nuova razza di squali feroci ed affamati distrugge la crosta ghiacciata vicino ad una stazione di ricerca dell’Artico, divorando chiunque ci finisce dentro. Quando la stazione affonda nell’oceano gelido, i sopravissuti dovranno combattere con armi improvvisate o subire lo stesso destino."
      },
      {
         "title":"[COLOR lime]Il Gattopardo[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=V9dc7Seqrww",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/coVM4kZ47Mud4aQpwT2DyaZHK8f.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Dall'alto della propria villa, la famiglia nobiliare dei Corbera accoglie con preoccupazione la notizia dello sbarco delle truppe garibaldine in Sicilia per rovesciare il regno borbonico e avviare il processo di unificazione dell'Italia."
      },
      {
         "title":"[COLOR lime]Il barone rosso[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=KpaW-SuRYqE",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/wI6RnScN4BcqgEmzTr3bSrauy7Y.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Il barone Manfred von Richthofen (Matthias Schweighofer) è il più temuto e celebrato pilota dell'air force tedesca durante la Prima Guerra Mondiale. Per lui i combattimenti aerei sono pure sfide tecniche, quasi prove di natura sportiva, allontanando da sè il pensiero delle terribili conseguenze della guerra. Ma dopo essersi innamorato dell'infermiera Kate (Lena Headey), Manfred si interroga sulle sue responsibilità del suo lavoro."
      },
      {
         "title":"[COLOR lime]Il club degli incompresi[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=4UManrtJWbc",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/3S3e4cQTs1S6QqdprmcHwxL09mb.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Valeria è una giovane donna appena trasferitasi a Madrid a seguito della separazione dei genitori. Nella nuova scuola, la obbligano a partecipare alle riunioni con il consigliere d'orientamento insieme agli altri compagni di classe. Quello che inizialmente sembra una forzatura per gli studenti si trasformerà presto in qualcosa di straordinario. Nuove amicizie, la frenesia della grande città, il primo amore e momenti intensi, cambieranno la vita di tutti quanti, ponendo la nascita di un club speciale: il club degli incompresi."
      },
      {
         "title":"[COLOR lime]Il sole a mezzanotte - Midnight sun[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=5GYiGX4ICvg",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/rJCC5PkGOaFl0NqFCPjVAghjQAy.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Katie, una ragazza diciassettenne costretta a vivere fin dall'infanzia al riparo dalla luce del giorno. Affetta da una rara malattia, che rende per lei mortale anche la minima esposizione alla luce diretta del sole. Una notte, il destino le permetterà finalmente di incontrare Charlie, quel bambino che osservava tutti i giorni dalla finestra e che, ormai adolescente, le permetterà di conoscere l'amore in un modo del tutto speciale."
      },
      {
         "title":"[COLOR lime]In Time[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=txVRuTckY-Y",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/fqQGCOQpaehbEgr2nqt1H9d1inE.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Will Salas ha venticinque anni da tre anni e la volontà di resistere in un mondo in cui il tempo che resta da vivere è denaro. Nel futuro di Will, uomini e donne sono geneticamente programmati per raggiungere i venticinque anni, età dopo la quale avranno diritto a un anno extra e a una vita affannata e consumata a guardare il proprio orologio biologico. Un timer digitale che segna ogni minuto, ora, giorno, mese, anno guadagnato lavorando o rubando. Figlio premuroso di una madre mai invecchiata, Will salva la vita a un uomo ricco di tempo che intuisce la sua nobiltà e lo ricambia con un secolo di vita. Un secolo che Will è deciso a investire, raggiungendo la Time Zone, dove i ricchi vivono blindati e a spese dei più miserabili, e sfidando l'ordine costituito. Lo aiuterà imprevedibilmente nell'impresa una ricca ereditiera dai grandi occhi e il grande cuore, pronta a ipotecare l'immortalità e a 'spendere' finalmente la propria vita."
      },
      {
         "title":"[COLOR lime]Isole[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=pC68yMRpR_k",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/mjli9H43sgIgV3n3GIqGH05Qmc0.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Ivan si alza presto ogni mattina da Tirana per prendere il traghetto per le isole Tremiti e lavorare come muratore. All'ennesimo giorno senza paga, fa pressioni per ottenere i suoi soldi e viene picchiato da tre abitanti locali. L'unica presente alla scena disposta a soccorrerlo è Martina, nota reietta dell'isola chiusa in un silenzio inviolabile e affascinata solo dal mondo delle api. Impossibilitato a tornare in Albania per mancanza di soldi, Ivan trova ospitalità presso la casa canonica dove Martina abita assieme al suo tutore, don Enzo, un anziano sacerdote invalido e bisognoso di cure. Questi, quasi per dispetto nei confronti della sorella, decide di accogliere in casa Ivan e, nonostante le prime gelosie, di accettare che fra lo straniero impacciato e l'introversa ragazza nasca un sentimento."
      },
      {
         "title":"[COLOR lime]John Wick[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=qDVrEcKWnBc",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/8Mhp3QzVi64CrdzlsGl6CcnqMcs.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Dopo la morte dell'amata moglie, il leggendario ex assassino John Wick (Keanu Reeves) trascorre le giornate a rimettere in sesto la sua Ford Mustang del 1969 e con la sola compagnia del cane Daisy. La sua esistenza scivola via senza intoppi fino a quando un sadico delinquente di nome Yosef Tarasof nota la sua auto. Non accettando il rifiuto di venderla di Wick, Yosef manda due suoi complici a rubare la macchina e a uccidere brutalmente Daisy. Da quel momento, John si mette sulle tracce del criminale a New York, scoprendo di avere a che fare con l'unico figlio del boss della mala Viggo Tarasof. Quando in breve tempo per la città si diffonde la voce che John è in cerca di Yosef per vendicarsi, Viggo mette sulla sua testa una grande ricompensa, che attira tutti gli assassini in circolazione."
      },
      {
         "title":"[COLOR lime]John Wick - Capitolo 2[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=14b4DxZYTog",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/v7VwbTCq6z3r5V0mtFruUz5Pts9.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Keanu Reeves torna nei panni del leggendario sicario John Wick, costretto a rimettersi in gioco grazie a un ex socio che trama di prendere il controllo di una oscura organizzazione internazionale. Vincolato da un giuramento di sangue, John decide di aiutarlo e si dirige a Roma dove affronterà alcuni dei più spietati killer al mondo."
      },
      {
         "title":"[COLOR lime]Kickboxer Retaliation[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=hUGvk7-asjY",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/oMWP4cAoy8WBauuKZAVTIfuY3Fw.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Kurt Sloan non vorrebbe tornare in Thailandia ma, durante un allenamento, viene catturato, sedato e rinchiuso in una prigione. In cambio di 2 milioni di dollari dovrà affrontare un temibile sfidante e, solo nel caso di vittoria, verrà liberato."
      },
      {
         "title":"[COLOR lime]La casa del terrore[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=Z6oKkHFqJu0",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/jwJrLwlBDGYnyriTS3jg6Bgu3Ss.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"La notte di Halloween, un gruppo di amici convinti di partecipare ad un gioco \"escape room\" si ritrovano intrappolati da un gruppo di assassini che metteranno in scena le loro paure più profonde. La notte si tinge di morte e gli incubi diventano realtà.."
      },
      {
         "title":"[COLOR lime]La corazzata Potëmkin[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=YGQa8gGq224",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/r9zoh82Cw8E1nftEy3IkNiFRjED.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Odessa, 1905: a bordo della Potëmkin, un'unità da guerra della flotta zarista, le condizioni dell'equipaggio sono intollerabili. Iniziano così a serpeggiare fermenti di rivolta: davanti all'ennesimo sopruso, la situazione esplode, scatenando un sanguinoso ammutinamento. La gente di Odessa dimostra la propria solidarietà con la sollevazione e affolla la scalinata del porto, ma viene brutalmente massacrata da un reparto di cosacchi..."
      },
      {
         "title":"[COLOR lime]La ragazza della canzone[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=Vlu9Odm_lAQ",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/scpa85zcQGLV6CyYR7526IiOy3O.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Eric è un giovane aspirante musicista che vive a Londra. La sua vita cambia dopo l'incontro con Jo, una bella e impulsiva ragazza che è il suo esatto opposto. I due ben presto si innamorano ma poi un giorno Jo scompare. Eric scopre però che si trova al Burning Man Festival con il suo ex, Alex, e la sua amica, Penelope. Temendo di averla persa per sempre, Eric intraprende un caotico viaggio per riconquistarla."
      },
      {
         "title":"[COLOR lime]La settima musa[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=tnRWs3CYGos",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/59OUrp6iS5B9x3NtPNjAy5jBVlB.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Dopo aver perso la fidanzata in maniera tragica ed essere rimasto lontano dal lavoro per quasi un anno, Samuel Salomon, un professore di letteratura, inizia a soffrire di incubi ricorrenti sul brutale assassinio di una donna durante uno strano rituale. Quando questa viene trovata realmente morta nelle medesime circostanze del sogno, alla ricerca di una spiegazione Salomon si addentra in un mondo oscuro dominato dalle figure che hanno ispirato i più grandi artisti di tutti i tempi: le muse."
      },
      {
         "title":"[COLOR lime]La terra trema[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=7b51XtlztyQ",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/3msVFWalwQyfXQONXh9dRM0FLpD.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Un pilota di elicotteri e uno scienziato ambientale conducono un esodo di sopravvissuti alla ricerca di un rifugio sicuro dopo che un catastrofico evento tettonico ha provocato la rottura della crosta terrestre."
      },
      {
         "title":"[COLOR lime]La vendetta di Luna[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=IQNeZi710p0",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/m4kA0KRyEkNBMMYA71OKQAHO3jO.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Luna, diciassettenne libera e sicura di sé, sta trascorrendo le vacanze estive in un idilliaco paesaggio di montagna con la sua famiglia quando l’armonia presto cede il posto all’incubo: un paio di uomini sconosciuti prendono in ostaggio la famiglia e uccidono i genitori e la sorella minore…"
      },
      {
         "title":"[COLOR lime]Let Her Out[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=HraPLb0JX6k",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/ioNGkm4JOzk7FuQ7CojIwTsKzxu.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Helen, corriere in bicicletta, ha un traumatico incidente. Durante la convalescenza, inizia a sperimentare strani episodi di allucinazioni e incubi notturni, grazie ai quali scopre di avere un tumore di natura benigna, generato dai residui di una \"gemella scomparsa\". Nel corso del tempo, il tumore con le sue oscure manifestazioni mina lo stato psicofisico di Helen, che sotto l'influenza della gemella malvagia diventa sempre più pericolosa per se stessa e per la migliore amica Molly."
      },
      {
         "title":"[COLOR lime]Love Bite[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=ezM6p6uJzD8",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/w1280\/tN7g6XSK8E8omVkQqb3ZOqmgmpP.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Con l'arrivo dell'estate e la chiusura della scuola, Jamie va a dare una mano alla madre nella gestione del suo alberghetto. Mentre gli amici di giorno lavorano nella locale fabbrica di torte e di sera scorrazzano per la città in cerca di avventure facili da raccontare il giorno dopo, Jamie si annoia a morte fino a quando a una festa incontra Juliana, una bella e sexy ragazza americana in vacanza. In città, però, cominciano a susseguirsi strane sparizioni di adolescenti e si diffonde la voce che siano dovute alla presenza di un lupo mannaro femmina alla ricerca di ragazzi ancora vergini e Jamie e i suoi amici sono costretti a confrontarsi piano piano con il pericolo. Nessuno di loro, nonostante quanto raccontassero in giro, ha mai avuto un rapporto sessuale e chiunque potrebbe essere la prossima vittima."
      },
      {
         "title":"[COLOR lime]Maial College 2[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=XvhJvh9Zy-I",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/irk5J6IPY4YV4WKrzhwNap8WESn.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Dopo essersi laureato al Coolidge College, Taj decide di cambiare aria e Paese, trasferendosi in Inghilterra per frequentare l'England's Camford University. Le sue intenzioni sono chiare: farà di tutto infatti pur di emulare le gesta del padre, noto conquistatore e playboy. Ma, giunto nell'antica e prestigiosa università inglese, si rende conto che le cose non stanno come credeva. Per affermarsi sul gruppo di studenti, dovrà entrare a far parte di una sorta di clan esistente all'interno della scuola."
      },
      {
         "title":"[COLOR lime]Marcellino pane e vino[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=R38OfvbGhaY",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/aCQdnOoXC7JBVyWuHYJXuAfrkHQ.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Un orfano in fasce viene abbandonato davanti ad un convento ed i frati decidono di adottarlo, dandogli il nome di Marcellino. Crescendo, Marcellino, trova un crocifisso nella soffitta del convento a cui si affeziona, inizia a portargli, ogni giorno, del pane e del vino e presto inizia a confidare a Gesù il desiderio di conoscere la mamma che non ha mai visto."
      },
      {
         "title":"[COLOR lime]Maze Runner - Il labirinto[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=W0MnHIB-aek",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/jUbxPjUpRFh7wQ64wUIwV63rTAY.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Basato sul celebre best seller, Maze Runner è ambientato in un mondo post-apocalittico, nel quale Thomas è rinchiuso in una comunità di ragazzi, dopo che la sua memoria è stata cancellata. Dopo aver scoperto di essere rinchiusi in un labirinto, Thomas si unirà ai suoi amici \"runners\" non solo per scappare dal labirinto, ma anche per risolvere il mistero e svelare il segreto su chi li ha portati lì, e perché."
      },
      {
         "title":"[COLOR lime]Mission to Mars[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=n_gFddXT-wo",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/w1280\/vfKJWAUVFTu9BAMQmQ3n5k1zz7B.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Stati Uniti, 2020. Si fa festa per la partenza del primo terzetto di astronauti diretto a Marte. Su una piattaforma orbitante Woody e Jim osserveranno il lavoro di Luke e della sua squadra. 13 mesi dopo solo Luke sopravvive a una tempesta di sabbia scaturita da una montagna che il gruppo voleva esplorare alla ricerca di acqua. Woody, sua moglie Terri, Jim e il tecnico Phil scendono sul pianeta quasi un anno dopo. Ma una serie di piccole falle conduce all'abbandono dell'astronave e al sacrificio di Woody. Su Marte i sopravvissuti trovano uno scarmigliato Luke che li conduce dinanzi a un'enorme scultura di un volto. Segno inequivocabile della presenza di un'altra civiltà."
      },
      {
         "title":"[COLOR lime]Mr. & Mrs. Smith[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=UaDQQqTdJik",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/vhmcA5zS1CnYzQ2BfLym0zr3rjF.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"John e Jane Smith sono sposati da \"cinque o sei anni\". Il film si apre con una seduta dei coniugi presso lo studio di un consulente matrimoniale, mai inquadrato nel film. Alcune domande di rito e parte il flashback sul loro primo incontro, in Colombia: sei settimane dopo i due decideranno di sposarsi. E torniamo al presente.Schegge di vita quotidiana e uno scanzonato Adam Brody (nel film Benjamin Danz) che viene incaricato da un enigmatico personaggio una misteriosa missione. Intanto emerge ciò che i trailer hanno ampiamente pubblicizzato: John e Jane Smith sono in realtà due killer professionisti, dipendenti da due differenti compagnie.Entrambi ignorano la doppia vita condotta dal coniuge, finché non vengono separatamente incaricati di impedire il trasferimento di un detenuto, lo stesso Benjamin Danz. A quel punto i due entrano in contatto, si identificano a vicenda e vengono dunque incaricati dalle rispettive agenzie di eliminarsi l'un l'altro."
      },
      {
         "title":"[COLOR lime]Nella tana dei lupi[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=sB7DO0jb1uc",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/9z6AcZqZQe8tUUeSznOGJk6uZU2.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Nella città di Los Angeles, il cui tasso di rapine in banca è il più alto del mondo, si intrecciano le esistenze di una squadra di agenti d'élite e della più famigerata gang di ladri, che pianifica un colpo ai danni della filiale locale della Federal Reserve Bank. Gli uomini capitanati da Nick O'Brien faranno di tutto per impedire a Ray Merrimen e ai suoi colleghi criminali di mettere le mani su oltre 30 milioni di dollari."
      },
      {
         "title":"[COLOR lime]Prigionieri del ghiaccio[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=nGMG8XhYbsY",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/y1lD3eNwV8KCpt3iRznrlCENyzK.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Norvegia, Seconda Guerra Mondiale: un gruppo di piloti tedeschi e britannici si ritrovano sperduti tra i ghiacci dopo una battaglia aerea. Si renderanno presto conto che, per sopravvivere all'inverno, l'unica via sarà di mettere da parte le regole di guerra."
      },
      {
         "title":"[COLOR lime]Proximity[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=oKBELaVc6K8",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/w1280\/zjMb5IM9WfDSep6JZwsgLsSNhlu.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"Un giovane scienziato del JPL della NASA viene rapito dagli extraterrestri ma quando ritorna nessuno crede alla sua storia. L'ossessionata ricerca di prove lo condurrà in un viaggio avventuroso"
      },
      {
         "title":"[COLOR lime]Rendel - Il vigilante[\/COLOR]",
         "yatse":"https:\/\/www.youtube.com\/watch?v=Ly4Dtk0XHSI",
         "thumbnail":"https:\/\/image.tmdb.org\/t\/p\/original\/xbcXKei4ezF0Y74KFBpGHtKKPMp.jpg",
         "fanart":"https:\/\/www.stadiotardini.it\/wp-content\/uploads\/2016\/12\/mandrakata.jpg",
         "info":"RÄMÖ è un buon marito e un padre amorevole, che lotta contro la disoccupazione in un paese schiacciato dalla depressione economica. Come ultima risorsa per salvare la sua famiglia accetta un lavoro in un’organizzazione criminale chiamata VALA. L’organizzazione è guidata dallo spietato EROLA e dal figlio ROTIKKA. Nel suo nuovo lavoro RÄMÖ compie però un terribile errore e di conseguenza, il signor EROLA ordina che RÄMÖ, sua moglie e sua figlia vengano uccisi. RÄMÖ viene risvegliato dal suo incubo da una donna misteriosa che gli sussurra le parole: “Ogni singolo membro del VALA deve morire”. RÄMÖ non è più l’uomo che era. È ora diventato RENDEL Il Vigilante, e l’unica ragione della sua esistenza è la vendetta. Ma può un uomo accecato dall’odio e dalla vendetta vedere ancora la giustizia?"
      }
   ]
}